[
    {
        "title": "                                                                                                                    富極而無聊的辜老                                                                                    ",
        "datetime": "2018-1-23 15:15",
        "reporter": "newcongress.tw",
        "media": "wetalk",
        "category": "Forum",
        "hash": 7028374710377889591,
        "url": "http://www.wetalk.tw/thread-71468-1-1.html",
        "content": "文字轉載自 新公民議會 http://newcongress.tw/?p=12606只要社會有大爭論，對「敵人」不利，就快速「趕」個民調，給「敵人」重重一擊。沒有人會檢查民調是怎麼問的，議題有多少時效性？世人說「窮極無聊」，是蠁有道理的。人一窮，志向短促狹隘，所謂「人窮志短」，實在提不起勁，幹不了甚麼事，整天書空咄咄，自己對自己生氣，日子當然會過得很悶、很無聊！辜寬敏。 圖片來源：中時電子報但是「窮極無聊」的反命題：無聊的人是不是都來自窮困？——這倒也未必。現實人生中，我們可發現有人「富可敵國」，卻很「無聊」。因為日子沒有好掛心的，閒暇多了，「無聊」也多，而且人的錢越多，無聊更大，無聊的時間更長，簡直難以承受！若不得填空補實，是不是會悶出麻煩來？台灣的「人民導師」辜老就是一例。從多年前的宏論「穿裙子不能當三軍統帥」，到今日「蔡總統最好只當一屆」，一路走來，始終如一。極度無聊後，力爭上游，為國家表率。對台灣人民，辜老作之君（以實質影響而論），作之師（傳導、授業、解惑也），勤勤善誘，從不後人，實在令人感動。可惜，辜老昔日的「裙子」論，顯然不合潮流，而且經不起事實的考驗。因為近年來世界各國，穿裙子當國家元首、三軍統帥者，十根手指頭，都不夠數。即使以辜老的精神母國而言，也有過小池百合子和「女版安倍」的稻田朋美，都當過防衛省長官，統率過三軍部隊，也看不出有甚麼不對，力有所不逮！因此，辜老的「裙子論」顯然需要修正。辜老大幅修改後的論述：穿裙子的，雖然可以當三軍統帥，但必須受「馬英九條件」的約束，也就是只能當一任，不能當兩任，不然會有像馬前總統第二任的災難。若要以實例為証，當然又是蔡英文！——辜老認為：民進黨若不改弦易轍，從「尊英」撤退，另尋共主（大家都知道能中他意的是誰，）要不這樣，2020年一定打不過「白裡透紅」或是「紅中鑲白」的柯文哲！辜老新修正主義的理論，當然有數據的「民調」作基礎。不管是自家的民調，或是來自「反英集團」的，滿滿一手都是數字。從去年就有「民調專家」預測蔡政府會「雪崩」，結果是「枯木逢春」。今年「民調」則是再三重復：蔡總統選不過，依次列表，「院長」、「市長」、「董事長」，只差強人意，和「馬前總統」不相上下。這種總統怎麼能讓其有第二任機會？馬先生就是前車之鑑！「民調」這碼事，共產黨沒有，他們最拿手的倒是，「量變造成質變」。只要抹黑「敵人」，持續以恆，抹久了，「敵人」就會變質，頓成黑幫、人民的敵人。要「量變」當然要掌控宣傳工具。這也為什麼文革時期，只要「中央宣傳部」改組，「兩報一刊」的人民日報、解放軍報、紅旗雜誌的編輯組換人，眼睛雪亮的群眾就知道運動的方向改變了，因為快要「量變造成質變」了。當然我們的民主社會，玩得是「民調」這一套，因而控制媒體最重要，（用買的最有效）。只要社會有大爭論，對「敵人」不利，就快速「趕」個民調，給「敵人」重重一擊。沒有人會檢查民調是怎麼問的，議題有多少時效性？這都不是關心主題。重要地，有了對敵人不利的「數字」：數字會說話，可以拉令自己不痛快的「敵人」下馬！預言是會成真的，只要有人相信：數字多了，就會有人相信。這大堆數字，是否相干，是否構成一數據系統，合乎統計上對「系統」的要求，因而有「預測」幾年後的功能，都不是考慮的要項。幸運地，社會的議題經常變易，某次民調只對當時討論熱烈的某一議題有效，賞味期有限。也就是新的民調，有如馬克夫程序（Markov’s process），和前面基於不同議題所做的舊的民調不相干。「民調專家」想把在不同時間序列中的民調，撮成一串，營造出一固定印象，對「敵人」不利，達成某種政治目的，可能需要多花點心思了！我們可以現實政治的蔡政府為例：蔡政府當權不到兩年，所做的多數是惹人厭惡、傷人利益的改革，民調自然落後。二、三十年來的積弊，會自己自動清洗嗎？有多少政治人物敢以自己多年來聲望作為賭注？看看 2008年民進黨陷入生死存亡之秋，某些「智勇雙全」的天王和大老們，如何表現？也看看法國馬克宏總統以近六成的爭持率，入主國政，一旦他為帶動經濟，解決年輕世代高失業率難題，而改革「勞動法」，民調支持率降為百分之三十，立即成為激進勞團的寇仇，何止越過「死亡交叉」！蔡政府這近兩年來努力，改革的「政治面」可預期地快要結束，接下來是「經濟面」的努力，才是民調的主題。事實上，人民對經濟福祉的感受，是直接的，如人飲水，實在不太需要畫蛇添足的「民調」。辜老的公子是位名經濟學家，公子以「陰陽學說」分析日本經濟的困境和解決之道，其著作揚名世界，經濟學人界稱頌。辜老大可立志成為台灣經濟的「陰陽師」，幹嘛和那些居心叵測的「民調專家」們混，以「造立國王者」（king maker）自期許，令小國民們敬而遠之，浪費自己的財富和寶貴的「無聊時間」，是小國民們所至禱——台灣人民是幸！台灣人民是幸！作者 / 徐吁作者 / 徐吁編輯 / 姬小編※※ 如果發現您的留言太長，不妨考慮投稿新公民議會，如獲刊登將有稿費喔! ※※文字轉載自 新公民議會 http://newcongress.tw/?p=12606",
        "comments": [
            {
                "comment_content": "",
                "datetime": "2018-1-23 15:15",
                "user_id": "newcongress.tw"
            }
        ]
    },
    {
        "title": "                                                                                                                    知識份子的美麗與哀愁                                                                                    ",
        "datetime": "2018-1-21 15:15",
        "reporter": "newcongress.tw",
        "media": "wetalk",
        "category": "Forum",
        "hash": 7421188789181649678,
        "url": "http://www.wetalk.tw/thread-71395-1-1.html",
        "content": "文字轉載自 新公民議會 http://newcongress.tw/?p=12589以升等要求老師服從，究竟是威脅還是勸導？在私校，面對長官、公文、家長，老師沒有權利說不，即使極度不合理。慈惠醫護專校近日爆發惡意解聘教師新聞，被解聘者認為校方以招生不足為由蓄意裁員，校方則表示是依教師評鑑、教師所開課程趨勢與專業等指標來衡量，亦有以此辦法通知教學成果不理想的教師不續聘之事。[1]慈惠醫專。 圖片來源：蘋果日報正常的私校初聘專任教師是一年，續聘為兩年，但現在卻演變成一年一聘。除非違反〈教師法〉第14條[2]，否則皆會被續聘。〈教師法〉第15條明訂「因系、所、科、組、課程調整或學校減班、停辦、解散時，學校或主管教育行政機關對仍願繼續任教且有其他適當工作可以調任之合格教師，應優先輔導遷調或介聘；現職工作不適任或現職已無工作又無其他適當工作可以調任者或經公立醫院證明身體衰弱不能勝任工作者，報經主管教育行政機關核准後予以資遣。」有的私校〈聘約〉逕自將「予以資遣」，改成「不予續聘」。師資確實有良窳之別，在少子化浪潮下，勢必汰除不適任教師。然而，條例很難不被有心人利用，加以更動，變成學校掃蕩不喜愛或不配合的老師。私校猶如封閉的小型社會，其中有太多人事鬥爭與利益糾葛。一個認真教學、努力做研究、遵守義務者，可能升等遙遙無期；相反地，一個教學馬虎、不做研究、不盡職責者，卻能加官晉爵。不少私校在〈聘約〉中指出教師除了授課，亦有遵守及協助的義務。義務中包含遵守規章及會議之議決案、服從主管之領導、協助招生工作與評鑑業務、不得洩漏個人年終而造成紛爭等。遵守、服從等字眼，就是不需協商，只要學校做出決議、主管要你做，你就得無條件接受。至於不得洩漏個人年終，更是匪夷所思。某次會議，有位主管以嚴厲的語氣對老師們說：「只要是學校要你們做的事，你們就得去做。如果不做，下次就不會找你們了。」言外之意就是倘若不服從，下個被冷凍的就是你，想升等，門都沒有！大多數老師噤若寒蟬。升等對大部份的老師來說，是學術生涯的肯定。以升等要求老師服從，究竟是威脅還是勸導？在私校，面對長官、公文、家長，老師沒有權利說不，即使極度不合理。每至六、七月，就會上演一齣行政職的抓交替。在抓交替的過程裡，又有耐人尋味的美麗與哀愁。被抓到者，一方面深知不能拒絕，另一方面竊喜自己尚有被利用的殘餘價值，但接下來就是繁瑣的行政工作，這些行政工作往往壓縮備課與研究時間。即使〈聘約〉裡載明「兼行政職務者，得依規定減少授課基本時數」，但受惠者鳳毛麟角。現今社會，雪中送炭者少。私校是一個不為大眾理解的模糊地帶，因為不理解，同情私校師處境者更是少之又少。科大老師大多具有博士學位，求學生涯從不缺乏喝采，在大眾眼中，更是一群擁有社經地位的人。這可謂知識份子的榮耀與美麗。博士畢業，投入教職，誰不是懷抱熱忱，將教育當成志業？但漸漸地，遺忘初衷，不知是環境壓迫了人性，還是人性本來如此？一車車被載往國、高中招生的老師，不管是興高采烈還是為盡義務，早已失去判斷，早已認同招生工作是己身之任務，早已將「自己要教的學生自己招」這句話奉為圭臬，早已忘了〈教師法〉第16條第7款所言「除法令另有規定者外，教師得拒絕參與教育行政機關或學校所指派與教學無關之工作或活動。」只因招生活動列入教師評鑑及年終獎金，老師就必須馬不停蹄地招生。甚至有一種詭譎現象，那就是只要招生活動公布，就有老師秒殺名額，不管同儕是否有學校規定的基本招生點數。這活像魯迅在〈孔乙己〉一文中描寫丁舉人將偷書的孔乙己打折了腿的情景，魯迅在此暗示讀書人比勞動者更排斥孔乙己。這個堅持穿著又髒又破的長衫、滿口之乎者也的孔乙己，不正是當今科大老師的縮影嗎？只是現在的知識份子更懂得運用阿Q的精神勝利法，陶醉於自己設定的老師形象。期初，筆者接到一通來自董事的電話，他要我在當日下午五點前竄改學生的分數，讓這個學習態度差、不參與小組作業的學生及格。筆者據以力爭，但他只拋下一句話：「要不要做，就看你了！」那時是下午二時。思緒紊亂的我，終於走向電梯……作者 / 雲鶴[1] 〈慈惠不續聘四師被批惡意　校方指依教師評鑑〉，見《蘋果日報》，2018-01-14。[連結][2] 〈教師法．第14條〉，見網站全國法規資料庫。[連結]作者 / 雲鶴編輯 / 姬小編※※ 如果發現您的留言太長，不妨考慮投稿新公民議會，如獲刊登將有稿費喔! ※※文字轉載自 新公民議會 http://newcongress.tw/?p=12589",
        "comments": [
            {
                "comment_content": "",
                "datetime": "2018-1-21 15:15",
                "user_id": "newcongress.tw"
            }
        ]
    }
]