[
    {
        "title": "                                                                                                                    從〈勞基法〉看戒嚴一代的勤勞經濟觀                                                                                    ",
        "datetime": "2018-1-18 15:15",
        "reporter": "newcongress.tw",
        "media": "wetalk",
        "category": "Forum",
        "hash": -6451802350430111887,
        "url": "http://www.wetalk.tw/thread-71296-1-1.html",
        "content": "文字轉載自 新公民議會 http://newcongress.tw/?p=12565戒嚴的一代正在掌權，除了著重在量 — 給強勢的資方工時彈性，拉長工時緊縮勞動條件外，還會什麼？這才是台灣經濟停滯的最大病灶。蔡總統上台後二修〈勞基法〉過關。二次修法放寬了勞動條件，並對過去法律未規定的事項加以明文化，如6休1改為12休2（得連續要求上班12天）；放寬休息日加班酬勞計算；週工作時數從46延長為54小時；加班可換遞延補休，兌換比例卻不一致；休息間隔從11小時縮減為8小時，不考慮交班與交通時間；將勞工的同意，委以虛幻的勞資協議等。結果是：在彈性的名義下，明顯對資方的操作上有利。此次修法的爭議比第一次更激烈，其來有自。勤勞就是好？ 圖片來源：百家號相對於資方本享有各種減稅、專案補貼等手段，原本是以設置最低勞動條件，來保障與提升勞工權益的〈勞基法〉，在拼經濟的前提下，卻變成給資方的彈性。新法剛通過，金融業基層人員即抱怨：週工作時數的現狀已達頂標46小時，已被延長為54小時。資方用起彈性，顯然非常迅速。根據OECD統計東亞勞工平均年工時：南韓2113小時；新加坡2366小時；香港2296小時；台灣2034小時，即便先進經濟體的日本，勞工的年工時仍為1713小時。相較於全球1915小時和亞洲2154小時，可知：東亞的勞動型態有「加班拼經濟」的傾向。[連結] 日本伴隨著去年電通、NHK等公司職員過勞死事件，決定縮短工時，推廣「周休三日」、週五下午強制提早下班等制度。東亞人民生來就愛工作嗎？Max Weber所著《新教倫理與資本主義精神》，闡釋了勤勞、文化（宗教）與經濟發展的關係。作者認為西歐國家之所以有經濟優勢，主要原因是新教地區的新教倫理—強調「自願勞動」、「節制消費」，從而能「累積資本」。1905年Max Weber提出「新教倫理」，是伴隨19世紀下半起世界進入工業（機械）文明，世界重心已從歐洲轉向大英帝國，又要再度轉向美國的重要關口。Max Weber在替中世紀歐洲宗教革命寫了續篇之外，也替普魯士的崛起提供理論基礎。台灣在1980年代忽然流行起世紀初Max Weber的「新教倫理」，不是沒有緣由。它適時的給經濟起飛的台灣提供了養分，為喪失國際地位的挫折提供經濟慰藉，更賦予台灣執政者長期實施戒嚴的正當性。當年學者在台韓港星新興經濟體（四小龍）中，依Max Weber的樣，畫了葫蘆找出勤勞因素，並將東亞盛行的儒教文化比擬為新教倫理，以便合理化東亞的威權主義政府為何能有較高的經濟發展。遺憾的是，自願勞動、節制消費為手段，達成累積資目的，是個體經濟的範疇。關鍵是：個體雖然可以因此累積資本，但因節制消費，銷售與生產必然受限，從而產生停滯的惡性循環。因此，勞工既是生產要素，也是消費要素，這雙重身分必須以總體經濟的角度來觀察與理解，才能理解：勞工原來是企業衣食父母。總體經濟的關鍵在於流通—它鼓勵若每人能多花一塊錢，透過乘數效果，社會整體就可能多賺好幾倍。這樣，透過消費來帶動收入，形成一個正向的循環。它講求的是：消費者有錢、有時間花錢。在〈勞基法〉修法紛擾後，謝金河在臉書上轉述一計程車司機的自豪：他們都是每天工作16小時；回家倒頭就睡也很健康；過勞的都是愛喝酒、上夜店等等，結論是：這一代年輕人怕吃苦。謝金河說「所謂禮先求諸野，今天他的一席話對我撞擊很大。」不客氣的說，計程車司機的自豪只是匹夫之勇，而謝金河的默然，則是不察個經與總經先天上的不同—日操冥操身體還健康，其他人的不健康是自找的（這是以偏概全）；回家倒頭就睡（雖可以累積個人存款，卻萎縮了整體消費）；累積存款又無時間消費（最後就是拖垮經濟或買房，使不動產一枝獨秀，並阻礙資本流動）。另外例子是柯文哲以「嗡嗡翁」自豪，它源自於軍國主義時代日本精神勝利法的遺緒，也是當時日本醫生養成的慣例。柯文哲的進步主張，其實只是實用主義，醫師自豪超時工作多半只是與計程車司機相同的匹夫之勇。〈勞基法〉爭議的背後，顯示的是台灣真正的危機—成長於戒嚴教育，習慣於標準答案的一代，現在是45-80歲，正是社會棟梁，或為執政者。無論扁、馬、蔡、賴，柯文哲、謝金河，甚至計程車司機等，都是這一代的「產物」。他們拙於探討「現象—原因—解決方案」間連鎖關係，僅依據道德或成長慣性選擇政策、頂多漸進修改或拼量。因此，他們無法察覺自己施政的矛盾：一方面只管生產不管消費，無視總體經濟的生產與西消費的互賴性；一方面揭櫫創新、綠能、人工智慧等目標；一方面卻以過去而非未來、以工業而非網路時代的標準、以勤勞（量）而非效率（質）等視點來理解時代，並據以規劃台灣經濟。戒嚴的一代正在掌權，除了著重在量—給強勢的資方工時彈性，拉長工時緊縮勞動條件外，還會什麼？這才是台灣經濟停滯的最大病灶。作者 /雲程作者 / 雲程編輯 / 姬小編※※ 如果發現您的留言太長，不妨考慮投稿新公民議會，如獲刊登將有稿費喔! ※※文字轉載自 新公民議會 http://newcongress.tw/?p=12565",
        "comments": [
            {
                "comment_content": "",
                "datetime": "2018-1-18 15:15",
                "user_id": "newcongress.tw"
            }
        ]
    },
    {
        "title": "                                                                                                                    他們搶著擁抱「蔣經國」！                                                                                    ",
        "datetime": "2018-1-16 15:15",
        "reporter": "newcongress.tw",
        "media": "wetalk",
        "category": "Forum",
        "hash": -5116196976381759181,
        "url": "http://www.wetalk.tw/thread-71210-1-1.html",
        "content": "文字轉載自 新公民議會 http://newcongress.tw/?p=12552國民黨吳主席在經國先生逝世三十週年紀念音樂會上，談話：國民黨紀念經國先生有甚麼不對？就像尋常人家紀念爺爺、爸爸的忌日一樣。他們搶著擁抱蔣經國。 圖片來源：聯合新聞網大哉斯問耶！可是國民黨家大業大，不同房的義子義孫們，雖然各有各的主張和彼此恩怨；儀禮、香火、祭拜，雖大有不同，卻沒有人願意自立門戶，自外於經國先生的「各房親族」。報載：吳敦義、馬英九、吳伯雄、洪秀柱、曾有權、郝龍斌、王金平、陳沖及多位中常委、立委均與會，「飛越於每一分鐘的時光中」！——真地飛越了嗎？令人好奇，真正的經國先生的親人和哲嗣們，包括「飛入尋常百姓家」知名的那幾位，都沒有與會。如果依照吳主席的說法，就像尋常人家「紀念爺爺、爸爸的忌日一樣」，這些尋常人家一定會有「緬懷追遠」的家祭，為甚麼不能同聚一堂，共襄盛舉？還是經國先生對自己親族，另有如「家祭無忘告乃翁」的祖宗遺訓？我們不知道經國先生在天之靈（假如有的話），會對這群「義子義孫」們有何看法？民間傳聞：多年前，湖口裝甲兵變後，經國先生的尊翁把裝甲兵司令叫來，也就是經國先生的兄弟，在眾多文武大官前，用手杖當面狠擊數下，怒罵「小癟三，你誤國！」（按：若能用上海話念，會更傳神！）。民間另有傳聞：多年前，經國先生的尊翁有位王姓的空軍司令，性好漁色，居然他溺愛的情人是匪諜，而且把當時最重要的、美國提供「屠牛式」飛彈機密，洩露給對岸，更可惡的居然是老美自己發現。王總司令對此「通匪」的惡行悔過，在中山北路某處領袖銅像前自行立正，讓回陽明山寓所的老先生能親自目睹，表達對自己「通匪」罪行，悔恨「知恥」！經國先生的趨庭之教如此，作為孝子、忠臣，他會把「誤國」、「通匪」、「恬不知恥」等閑視之！鄉先輩有位知友，其尊翁為經國先生的得力幕僚。晚年久病臥床，時常晨間醒來，掩面痛哭，幼輩安慰，問其由？尊翁說：昨晚又夢見總統了，總統說，部長！部長！你怎麼還不來呢？大家都在等你了！小國民們可以合理地相信：在另個世界，經國先生所說的「大家」，絕不是今生今世、搶著擁抱蔣經國的「他們」。經國先生的「大家」：是當匪炮如狂風暴雨地迎面而來時，生死與共，大膽挑大擔，島孤人不孤，是「正氣」是「操守」，是「義不帝秦」，是動天地而泣鬼神！還記得砲戰陣亡的三位將軍，一位還曾是蘆溝橋事變時，抗敵的年輕營長。當忠良骨灰移靈忠烈祠時，沿路所謂「皇民」們，卻廣設供桌，焚香祝禱，這才是人民所感受的「命運共同體」！哪有如痞子政客所所說的那麼輕佻！經國三十年前逝世，美國時代雜誌專刊紀念，稱讚把其尊翁大陸失敗的天大恥辱，轉化成台灣成功的光輝榮耀。小國民們擔心這股義子義孫們，會不會把「堅守民主陣營」經國先生的遺訓，轉化成通匪、誤國、恬不知恥、向敵投降的屈辱！孔夫子言「禮失求諸野」，看來能繼承經國先生思想人格，經國先生在另個世界願意託夢的，「養天地正氣，法古今完人」，能擔當國家忠臣、孝子的，得另處尋覓。朱雀橋邊野草花，烏衣巷口夕陽斜，經國先生的遺志是那些開個音樂會，飛越三十年時光，言偽而辨的義子義孫們，就能復活，再找回來嗎？江山代有異人出：誰說歷史風流一定來自見利忘義、目光短促的國民黨之餘倖，更不會是來自思想混沌、戲言戲語、媚世之政客！作者 / 王充作者 / 王充編輯 / 姬小編※※ 如果發現您的留言太長，不妨考慮投稿新公民議會，如獲刊登將有稿費喔! ※※文字轉載自 新公民議會 http://newcongress.tw/?p=12552",
        "comments": [
            {
                "comment_content": "",
                "datetime": "2018-1-16 15:15",
                "user_id": "newcongress.tw"
            }
        ]
    }
]