[
    {
        "title": "                                                                                                                    愛吃德國豬腳的市長                                                                                    ",
        "datetime": "2018-1-19 14:15",
        "reporter": "newcongress.tw",
        "media": "wetalk",
        "category": "Forum",
        "hash": 6019497923845600804,
        "url": "http://www.wetalk.tw/thread-71329-1-1.html",
        "content": "文字轉載自 新公民議會 http://newcongress.tw/?p=12568經國先生愛民親民的傳奇，看來後續有人。柯市長乘著紀念先生三十年逝世活動之熱賣，不讓國民黨專美於前，趕緊前往南門市場，提前和市場商販、市民們圍爐，市長藉此和新認識的「民間友人」話家常。柯文哲到南門市場吃年菜。 圖片來源：TVBS經國先生愛吃牛肉麵，市長不便說他也嗜愛此味，在媒體多方勸說和壓力之下，市長才赧顏地承認，他愛吃德國豬腳。南門市場的商人們不愧為名聞全國，未卜先知，已經事前準備好了金黃亮麗的豬腳，讓市長大快朵頤！市長愛民親民的舉動，實在令小老百姓感動。人家那麼溫柔體貼，不時傻笑的模樣中，顯露出的善良本質，怎麼會是那位恐嚇簡前局長，要「掐其脖子」，令簡美人過度驚嚇，而「棄職潛逃」的冷血硬漢？種種跡象看來，柯市長和其師爺們，已決定必須壓抑他的「延安意識」，為選票計，不再學習毛爺爺的無所畏懼，舉起手來，爭天鬥地。誰說「溫良恭儉讓」之學已經被拋棄？可預見地，新傳人剛冒出頭來，又具「梨園弟子」的演戲天份，一定會令國人括目相看，打從心裏喜歡！對此，最擔心的莫過於國民黨了！不但「固有智能」被人偷學去了，而且欺門踏戶，踢館來了！幾天前，柯市長和參加藍營專屬的「破局」新書會，重要講話，闡述他對經國先生的景仰。他說：「有人推崇蔣親民愛民、建設台灣的魄力，是台灣民主的舵手。也有人質疑他是獨裁統治，在國內外壓力下，被迫開放民主。即使是獨裁統治，在去世這麼多年後，仍受不少人懷念，是對台灣歷史認識不足，或當前執政出了問題，值得反省。」小國民們相信需要「反省」之列，一定不包括柯市長。以他「墨綠」的出身，一定充份認識台灣歷史。小國民們納悶的，倒是如此認識台灣歷史的政客，會說出兩岸關係是「夫婦床頭吵，床尾和」，不時還問人「你到過延安嗎？去過幾次？」。又說「當前執政出了問題，值得反省」，柯市長所說的出了問題的「當前執政」，是指執政不到兩年的蔡英文政府，還是執政三年的柯文哲市府，還是執政八年的前馬英九政府？「執政不力」是指力推「年金改革」、「黨產條例」、「公投法修正」、「農田水利法」、以及即將到來的「稅改法」、「公司法」、「礦業法」、「都更條例」、「再生能源條例」、「長照法人法」、以及「政黨法」，不畏懼為改革而會得罪各方的蔡英文政府？還是蓋棺已論定、馬英九政府長達八年的「六三三」執政？還是快要論定、三年來柯文哲市府「掃除五大弊案」的執政？小國民們相信市府的師爺們，一定會很快捂住市長快人快語、口吃四方的嘴巴。甚麼都可談，從「德國豬腳」到「棄職潛逃」，千萬不要談「執政不力」！到時飛靶轉個方向來襲，可不像白海豚轉彎那麼好處理！繼續溫良恭儉讓，再令馬先生跳腳生氣；渾科說笑又打趣，讓人人喜歡你；要細心思考，不要到處參加新書會，以「破」人家的「局」為樂，顧盼而自雄，自以為得計。經常愛出匣的寶物，未必是人間難得的極品！多結交，不時找些民間友人閒話家常，誰說台灣不會再有個「蔣青天」？市長這款撩下去，國民黨和民進黨可真有大麻煩！柯市長已經發現台灣選民一日三餐，都吃這一套。甚麼就事論事，執政看成績？只要能演戲，不論韓流或本土，一齣接一齣，搔搔頭，一股腦兒地傻笑，就能讓他們開心，年輕小伙子按讚，這才是市長的政績，連任的保証。柯市長，您說小國民們的一番論述，是不是也說到你的心坎裏？作者 / 胡嚴作者 / 胡嚴編輯 / 姬小編※※ 如果發現您的留言太長，不妨考慮投稿新公民議會，如獲刊登將有稿費喔! ※※文字轉載自 新公民議會 http://newcongress.tw/?p=12568",
        "comments": [
            {
                "comment_content": "",
                "datetime": "2018-1-19 14:15",
                "user_id": "newcongress.tw"
            }
        ]
    },
    {
        "title": "                                                                                                                    民進黨，是你不懂胖虎！？                                                                                    ",
        "datetime": "2018-1-16 14:15",
        "reporter": "newcongress.tw",
        "media": "wetalk",
        "category": "Forum",
        "hash": -7419655602756342382,
        "url": "http://www.wetalk.tw/thread-71206-1-1.html",
        "content": "文字轉載自 新公民議會 http://newcongress.tw/?p=12549吳敦義之前曾經失言：「放無薪假可得諾貝爾獎。」，我借來依樣造句：「民進黨的加班可換補休，由勞資雙方協調。」才有資格拿諾貝爾獎，這顆包裹著糖衣的毒蘋果已修成正果，正要逼勞工吞下。新版勞基法在絕對多數的民進黨立委貫徹英德意志之下，毫無懸念的三讀通過，勞團在立院外的抗爭，我相信蔡英文跟賴清德都看到了，但該修的法還是得修，這兩人的政治性格無比固執，一旦決定要做的事，就會貫徹到底，勞團退無可退，就會只好像個要不到糖吃的小孩，躺在鐵軌上耍賴，最後還是被架走，臥軌的人通通被起訴，勞團對政府的抗爭，就像對岸常常對蔡英文政府嗆聲的一樣：「有如蚍蜉撼樹，不自量力。」胖虎。 圖片來源：多啦A夢無論如何，新法還是通過了，有人說這是修惡的勞基法，民進黨說這是抹黑，網路的懶人包說的不是事實，政府不能一味的向勞方傾斜，修法是為了讓勞資雙方更有彈性，雙方才能共好，筆者就這次爭議最大的「加班換補休」這一點，提出幾點看法如下：1. 勞工真正需要的是加薪：目前台灣現存的許多社會問題，追根究柢都是勞工的上班時數過長、薪水太低造成的，民進黨說之前的一例一休，太沒有彈性，導致想加班的勞工無法加班，透過修法之後加班費核實計算，想要增加收入的勞工可以透過加班提高自己的收入，政府沒有能力解決勞工的低薪問題，只能鼓勵民眾透過兼差跟加班自立自強，台灣勞工並不是想加班，而是被加班，如今勞基新法將加班換補休入法，怎麼個換法也不白紙黑字規定清楚，只丟了一句由勞資雙方協調，民進黨說要不要加班費要不要換補休，決定權在勞工這邊，我只能說：「民進黨，你不懂胖虎。」最後勞工可能換來一堆補休，不知民間疾苦的政府會說，趁這個機會出國旅遊也不錯啊！事實上，口袋空空的勞工朋友們，哪裡也去不了。2. 加班換補休的理論與現實：人類為什麼要有法律，法律是道德的最後一道防線，今天的台灣若沒有人會酒駕，酒駕相關的法律有必要一修再修嗎？因此修法的時候要把對象都想成惡人，如此一來，可能會對守法的好人造成些許的不方便，但同時這條法律對惡人也才會有約束力，才不會讓惡人有漏洞可鑽，今天民進黨修勞基法最大的問題就是把所有的老闆都想成守法的好老闆，我不否認像台積電、大立光這些優質的公司老闆，勞基法不管怎麼修，該給員工的福利跟分紅，老闆從來就不會吝於付出，就像張忠謀所說的：「台積電的員工是公司最大的資產。」，大立光的毛利率動輒70%以上，人事費用對於公司的整體營運影響不大，但是對於一些毛利率低代工型的中小企業老闆，總會在人事費用上面東省西儉，以提高公司的營運績效，老闆可能會要員工在旺季時強迫加班，淡季時強迫補休，員工的工作權、升遷、能不能加薪這些籌碼都在老闆手上，誰敢說不？最後我想說的是，民進黨的立委們，這條新法是你們三讀通過的，你們都說決定權在勞工身上，我想反問你們，你們的老闆蔡英文跟賴清德執意要修的新版勞基法，持反對意見的立委們有話語權嗎？敢說不嗎？那你們為什麼會有加班換補休的決定權在勞工身上這種錯覺，吳敦義之前曾經失言：「放無薪假可得諾貝爾獎。」，我借來依樣造句：「民進黨的加班可換補休，由勞資雙方協調。」才有資格拿諾貝爾獎，這顆包裹著糖衣的毒蘋果已修成正果，正要逼勞工吞下。親愛的勞工朋友們，你吞的下去嗎？作者 / 皮諾丘作者 / 皮諾丘編輯 / 姬小編※※ 如果發現您的留言太長，不妨考慮投稿新公民議會，如獲刊登將有稿費喔! ※※文字轉載自 新公民議會 http://newcongress.tw/?p=12549",
        "comments": [
            {
                "comment_content": "",
                "datetime": "2018-1-16 14:15",
                "user_id": "newcongress.tw"
            }
        ]
    }
]