[
    {
        "title": "                                                                                                                    陳水扁保外就醫這一齣拖棚歹戲                                                                                    ",
        "datetime": "2018-1-22 14:15",
        "reporter": "newcongress.tw",
        "media": "wetalk",
        "category": "Forum",
        "hash": 2353980423579065028,
        "url": "http://www.wetalk.tw/thread-71434-1-1.html",
        "content": "文字轉載自 新公民議會 http://newcongress.tw/?p=12593阿扁保外就醫這一齣拖棚的歹戲，可能還要演很久，阿扁是最佳男主角，其他人都只是跑龍套的配角，主角太搶戲，尤其是那隻時抖時不抖的左手大拇指。從陳水扁保外就醫以來，關於阿扁的新聞從來就不曾斷過，從高鐵上被拍到手不抖但看到鏡頭在拍他馬上秒抖開始，阿扁的形象在我心中正式崩毀，阿扁曾經是我心中的神，當立委的時候在質詢台上一夫當關萬夫莫敵，是民進黨草創時期的超級戰將，是政壇的明日之星，之後也順利當選首善之都的台北市長，台北市長任內首創將公所櫃台降低，革新公所長年予人的不良印象，此外還大力掃黃、掃黑，八大行業對阿扁恨之入骨，包括捷運陸續通車….等等，都是令人民有感的政績，筆者在台北讀書的那幾年，正好是阿扁時任台北市長時期，筆者逢人就說阿扁是我們學校畢業的，可以和阿扁讀同一間學校，是我的驕傲。陳水扁被發現看到鏡頭才手抖。 圖片來源：東森新聞2018年是選舉年，阿扁是待罪之身，不可能重出江湖，阿扁之子陳致中代父出征，將投入高雄市（前鎮、小港）議員民進黨提名初選，阿扁能不能繼續保外就醫，能不能在豪宅安享晚年，只能將希望寄託在民進黨繼續執政，阿扁若想進一步成為自由之身，讓總統特赦，在蔡英文身上是已經看不到任何希望。之前高雄市議員在民進黨全代會提案阿扁特赦，被蔡英文冷處理，已經給了阿扁軟釘子碰，如今阿扁只能將希望寄託在兒子身上，寄望他一步一步往上爬，阿扁才有自由的希望，病才會好，手才不會抖，才能暢所欲言，不用瞻前顧後。所以阿扁保外就醫這一齣拖棚的歹戲，可能還要演很久，阿扁是最佳男主角，其他人都只是跑龍套的配角，主角太搶戲，尤其是那隻時抖時不抖的左手大拇指，我不知道是不是有強迫症，看著阿扁在影片中面帶微笑，口齒清晰地唱著：「唐山過台灣，沒半點錢…..」時，我的目光始終聚焦在那隻大拇指上面，可能是在家族聚會場合，在場的都是自己人，所以它不抖了，沒想到影片被自己的朋友po上網，又被網友洗臉，主治醫生陳順勝還建議阿扁受創太深，應出國療養，陳順勝醫生真是客氣，一個保外就醫的病人有這樣的好精神與好氣色，一定都是您的照料之下，病情才能有如此明顯的好轉，應該要繼續留在台灣療養，怎麼可以出國呢？如果我也是保外就醫的犯人，一定第一指名陳順勝醫生幫我鑑定病情，還可以出國呢？多好。聽著阿扁唱「春天的花蕊」，聽著聽著我不禁眼眶泛淚，不是阿扁唱得太好聽，而是想到當年對阿扁和台灣的未來有著無限的想像與滿腔的期待的自己；對比到今天淪為市井小民指指點點的阿扁、不斷撕裂族群及內耗的台灣以及對台灣的未來已不抱任何希望的自己，聽著「春天的花蕊」這首歌：「汝是春天尚美的花蕊，為汝我毋驚淋甲濕糊糊。……..」，聽著聽著，不禁悲從中來，不能自己。作者 /皮諾丘作者 / 皮諾丘編輯 / 姬小編※※ 如果發現您的留言太長，不妨考慮投稿新公民議會，如獲刊登將有稿費喔! ※※文字轉載自 新公民議會 http://newcongress.tw/?p=12593",
        "comments": [
            {
                "comment_content": "",
                "datetime": "2018-1-22 14:15",
                "user_id": "newcongress.tw"
            }
        ]
    },
    {
        "title": "                                                                                                                    改革司法需要陳師孟的「矯枉過正」                                                                                    ",
        "datetime": "2018-1-23 14:15",
        "reporter": "newcongress.tw",
        "media": "wetalk",
        "category": "Forum",
        "hash": 223534163678619625,
        "url": "http://www.wetalk.tw/thread-71467-1-1.html",
        "content": "文字轉載自 新公民議會 http://newcongress.tw/?p=12603陳師孟對監院及監察權的衝擊，正像胡適的「白話文學革命」一樣，是「求其上，得其中；求其中，得其下」。如果不特別挑明調查辦綠不辦藍的法官，天秤已經偏向一邊的法官如何能秉公裁量、超越藍綠？監委補提名案，由於陳師孟聲言「三分打老虎，七分打恐龍」、「將調查辦綠不辦藍的司法官」，引發國民黨及司法界大圍剿；馬英九甚至痛批他「粗魯、蠻橫，對提名他的總統、審查他的立委、未來要共事的監委，以及認同司法公正獨立的民眾，都是輕蔑與侮辱。」監察委員陳師孟。 圖片來源：民報身為監委被提名人，在立論上有所偏倚，以致被評為「不夠公正」，這對監委一職本屬正常。但若考慮中華民國是一個不正常國家，長期在黨國籠罩下，體制極其扭曲，總統立委全面改選後，唯獨三權中的司法依然故我，「法院是國民黨開的」惡名早已不脛而走，如此，陳師孟追查辦綠不辦藍的法官，也就成為「矯枉必須過正」的「另一種公正」了！為什麼「矯枉必須過正」？阿扁下台後因法條所無的「實質影響力」被判刑，一大堆綠營政務官亦因特支費被連帶調查整肅。但情況相同的林益世「實質影響力」，法官卻有不同判決。關係阿扁被判刑的辜仲諒口供，當事人事後更點出特偵組「教唆偽證」。以上這些全屬馬英九上台後「怪象」。而且黃世銘洩密案罪證確鑿，監院彈劾案卻因一批「馬友友」監委阻撓而失敗，背後亦難說沒有馬英九斧鑿痕跡。這樣的司法系統不需要有新的、不同於「馬友友」作風的監委來矯正嗎？而矯枉若不「過正」，拘泥於陳規陋俗而抗拒改革的「中國式怠惰」，能夠去除黨國慣性、回復司法「正道」嗎？「中國式怠惰」在清末民初改革與革命浪潮中屢受提及，成為知識界共識。也正因為「中國式怠惰」的小農式保守劣根性，「矯枉必須過正」才取得改革正當性。梁啟超就說：「如欲導民以變法，不可不駭之以革命。必須所駭者大，變法才能適得其宜。」胡適也說：「古人說，取法乎上，僅得其中，取法乎中，得其下矣。所以我們不妨拼命走極端，文化的惰性自然會把我們（的主張），拖向折衷調和上去。」梁啟超與胡適都不是陳獨秀及後來毛澤東那樣的激進派，居然也主張「矯枉必須過正」，顯示這種手段適合中國改革（當然也適合「中國文化傳人」的台灣改革）。否則如果沒有陳師孟的「另一種公正」，早已被馬英九搞成「馬友友」的監院，有可能「回復正道」嗎？道家所謂「相反相成」正是這個道理！魯迅《無聲的中國》一文，對「矯枉必須過正」促成 「白話文學革命成功」，有極佳解釋。他的「無聲的中國」意指與時代脫節的文言文造成中國人沒有聲音，必須經過「文學革新」，中國人才能恢復聲音。而明明只是「文學革新」，胡適卻提倡「文學革命」，因為不提令人害怕的「革命」，而只提「革新」兩字，馬上就會發生「反動」（如同今日國民黨人反對轉型正義及不當黨產處置），進而釀成戰鬥，改革可能一事無成。也就是，幸好胡適是用「革命」，令人害怕，而且錢玄同等人更激進，提倡廢止漢字、用羅馬字母替代，更令人害怕；所以比起來，胡適的白話「革命」反而平和多了，「兩害相權取其輕」的大多數中國人只好接受衝擊更輕的白話文，以防止衝擊更大的羅馬拼音。魯迅評論道：「中國人的性情總是喜歡調和、折衷的。沒有更激烈的主張，他們連平和的改革也不肯行。當時白話文之得以通行，就因為有廢中國字、用羅馬字母議論（因此更令人害怕）的緣故。」陳師孟對監院及監察權的衝擊，正像胡適的「白話文學革命」一樣，是「求其上，得其中；求其中，得其下」。如果不特別挑明調查辦綠不辦藍的法官，天秤已經偏向一邊的法官如何能秉公裁量、超越藍綠？如果不善用監委一人可以獨自調查的職權，其他「馬友友」們如何會急起直追、向前看齊？何況國外證據早就指出，監察權（三權分立國家的監察權屬於國會）彈劾的對象，法官的比例高於其他人；因為法官擁有獨立審判的職權，更容易以自由心證玩弄法條，除了監察權外，「無人能治」。美國行憲兩百多年，共有十七件彈劾案被提出，其中就有十三件是針對法官；而被彈劾的法官中有七成被定罪，比例非常高。三權分立且互相制衡的美國，尚且這麼多「恐龍法官」被彈劾及定罪。五權而不分立、通通位在總統之下的中華民國，難道不需要更多陳師孟這種監委，來扭轉法官枉法弄權及打破「法院是國民黨開的」這種畸形怪象亂象嗎？（而且不要忘了，台灣「無日無之」且「習以為常」的酒駕撞人，在西方及文明進步國家是「蓄意謀殺」，以二級謀殺罪論處，多次酒駕而未撞人也視同「蓄意謀殺」。但在台灣，竟有三年連續撞死數人而緩刑的判決，也有連續酒駕六次被抓依然「罰錢了事」的判決。這樣草菅人命、甘為謀殺幫兇的「恐龍法官」，能夠任由他們我行我素、繼續害人，不需受到嚴厲彈劾嗎？）誠然，一個監委的力量是有限的。監委糾舉官員需要一人提案、三人同意。彈劾則要二人以上提案、九人以上同意。但監委一人就可行使調查權，如同金恆煒專欄日前指出：「監委的調查權及於各機關、部隊、公私團體，各關係人員不得拒絕，並無權拒答。有調查權，就能除弊。」「即使司法體系鐵板一塊，要糾、要彈很難成案。不過，監委可以調閱法院、檢察署所有檔案，（讓枉法弄權）無所逃於天地間；還可約談卸任總統、法務部長等，讓見不得光的齷齪事實，攤在陽光下。」「矯枉過正」在古代中國是指因矯正流弊而反失中道。那是一個「超穩定系統」盛行、注重祖宗成法的時代，改革者大多被視為「矯枉過正」，不是留下罵名，就是不得好死。如今時移勢殊，不改革或抗拒改革者反而被視為積重難返、保守反動，「矯枉必須過正」思維代之而起。特別在轉型正義已成絕大多數人民共識的台灣，改革司法既需要「矯枉而不過正」，也需要陳師孟之類的「矯枉過正」。作者 / 孫慶餘（本文經作者同意授權轉載，原文出處：風傳媒）作者 / 新公民議會編輯 / 姬小編※※ 如果發現您的留言太長，不妨考慮投稿新公民議會，如獲刊登將有稿費喔! ※※文字轉載自 新公民議會 http://newcongress.tw/?p=12603",
        "comments": [
            {
                "comment_content": "",
                "datetime": "2018-1-23 14:15",
                "user_id": "newcongress.tw"
            }
        ]
    }
]