[
    {
        "title": "                                                                                                                    台大校長：上一個很糟糕，然後選個更爛的？                                                                                    ",
        "datetime": "2018-1-19 15:15",
        "reporter": "newcongress.tw",
        "media": "wetalk",
        "category": "Forum",
        "hash": 8096349056800067660,
        "url": "http://www.wetalk.tw/thread-71334-1-1.html",
        "content": "文字轉載自 新公民議會 http://newcongress.tw/?p=12571先有楊泮池，後有管中閔，「台大校長」這個由傅斯年帶起的榮譽尊稱已被玷汙殆盡。「台大怎麼會選出這種人當校長？！」最近不少台大師生及校友驚訝不已。台大校長遴選沒有利益迴避。 圖片來源：民視新聞自去年6月底楊泮池因掛名多篇造假論文醜聞而下台後，台大在1月初終於遴選出新校長。然結果一出讓眾人跌破眼就算了，更讓人為台灣高教擔憂，結果這樣的擔憂馬上應驗：管中閔遭揭露在參加校長遴選時竟然隱瞞自己是台哥大獨立董事不讓遴選單位知情，而遴選委員中有一位是台哥大副董事長蔡明興，「副董選獨董」，遴選應有的利益迴避到哪去了呢？管中閔直到被媒體批露，才發聲明表示接任校長前會辭去現行擔任的一切營利事業職務，難不成這表示：如果沒人揭發他與營利單位盤根錯節的利益關係，他打算就這樣渾水摸魚過去？平日愛對時事指指點點，結果對自己的道德標準檢視卻如此地低，已在學生面前做了最壞的身教，「管爺」果然不是叫假的！一個教育領航者本身必須要有一顆同理心，才能引導學子培養關懷社會的心、為社會貢獻心力，然管中閔有嗎？恰好相反，他的冷血令人髮指：2013年9月，有一名計程車司機因不滿馬英九在景氣這麼差的情況下還在搞政爭鬥王金平而死諫馬總統，時任經建會主委的管中閔被媒體訪問此事時竟稱「這什麼問題啊？連我都要去自殺了！」(連結)這樣當官的「爺們」嘴臉只能說可惡到了極點！回顧管中閔在馬政府時期擔任財經官員時的表現，許多經濟方面的施政不但一蹋糊塗，更使得民怨四起，窮得只剩下他那些說不完的幹話留人訕笑，整體可說是無能至極。那麼管氏這樣的「大爺」當台大校長為台灣高教及學界帶來的衝擊與傷害，恐怕將更勝掛名假論文還卸責戀棧的楊泮池。我們不禁要問：管中閔治校「成果」會跟他當馬政府政務官時「拚經濟」的「成果」一樣嗎？行文至此已不敢想像。先有楊泮池，後有管中閔，「台大校長」這個由傅斯年帶起的榮譽尊稱已被玷汙殆盡。作者 / 賴彥丞作者 / 賴彥丞編輯 / 姬小編※※ 如果發現您的留言太長，不妨考慮投稿新公民議會，如獲刊登將有稿費喔! ※※文字轉載自 新公民議會 http://newcongress.tw/?p=12571",
        "comments": [
            {
                "comment_content": "",
                "datetime": "2018-1-19 15:15",
                "user_id": "newcongress.tw"
            }
        ]
    },
    {
        "title": "                                                                                                                    史上最有感所得稅改! 蔡英文政府這次稅改大加分補回勞基法修法扣分了                                                                                    ",
        "datetime": "2018-1-19 11:38",
        "reporter": "levis",
        "media": "wetalk",
        "category": "Forum",
        "hash": 9128960626261893598,
        "url": "http://www.wetalk.tw/thread-71322-1-1.html",
        "content": "2018-1-19 11:42 上傳下載附件 (235.33 KB)【稅改過關片】《所得稅法》三讀　明年起上班族月薪不到3萬免繳稅-立法院臨時會今三讀通過《所得稅法》修正案，落實總統蔡英文的稅改政見。朝野上午協商難得好氣氛，針對多項條文達成共識，隨即開始進行二讀，僅保留5條條文到院會表決。民進黨繼昨天對各項扣除額讓步，接受現行標準扣除額調高為12萬元、薪資所得特別扣除額調高到20萬、身心障礙特別扣除額調高到20萬元之外，今天也接受在野黨團提議的幼兒學前扣除額12萬元。預計2019年申報2018年所得稅時將可以適用。https://tw.news.appledaily.com/p ... e/20180118/1281240/----基本上我覺得這次的稅改可以說是相當的打中重點對於人民的生活與經濟，應該都會有長足的幫助蔡英文政府這次終於算是打出了一支全壘打也把之前勞基法爭議的大扣分補回不少這次所得稅改的重點有以下幾個1. 標準扣除額跟薪資扣除額的大幅提高2. 幼兒學前扣除額提高3. 個人綜所稅最高稅率下調4. 企業營所稅稅率從 17% 小幅拉高到 20%標準扣除額跟薪資扣除額的調高其實絕對會大大的幫助到領薪水的上班族基本上年薪百萬以下的上班族要繳的稅基本上可以說是大幅降低這根本就是超級德政比什麼基本工資的調整還幫到更多人畢竟真正在領基本工資最低薪的人很少絕大多數的上班族大多是在三到五萬這種苦悶區間而這次的稅改可以說是對他們的幫助非常大特別是如果你有小孩在養把幼兒學前扣除額提高，根本就是讓所有父母大大降低負擔真的是很正確的政策至於降低個人綜所稅的最高稅率一定會有不懂的人說這是圖利富人但其實真正的富人根本都避稅避光光了好嗎?實際上會用到這個稅率的多半是高薪的專業經理人，其實也還是領薪水的勞工這些人根本算不上什麼有錢人，只是窮人中比較有錢的階級而已降低他們的稅率其實是應該的畢竟人家也都是努力工作領薪水而不是如同真正的富人整天在玩金錢遊戲至於把企業的所得稅略為拉高到 20%一定會有企業出來靠邀說這樣怎麼經營但其實綜觀全世界20% 的企業所得稅，根本不算高是非常合理的水準反而是之前的 17% 才是真的太低現在也不過就是調到中間偏低的企業所得稅而已所以整體而言蔡政府的這次所得稅改算是相當正確的方向應該是值得被大大稱讚的也把勞基法上的扣分都加回來了可惜的是，證所稅還是沒人敢碰就對了",
        "comments": [
            {
                "comment_content": "",
                "datetime": "2018-1-19 11:38",
                "user_id": "levis"
            }
        ]
    }
]