[
    {
        "title": "                                                                                                                    蔣經國：再怎麼美化造神都只是個獨裁屠夫                                                                                    ",
        "datetime": "2018-1-15 15:15",
        "reporter": "newcongress.tw",
        "media": "wetalk",
        "category": "Forum",
        "hash": -7080994847280650683,
        "url": "http://www.wetalk.tw/thread-71177-1-1.html",
        "content": "文字轉載自 新公民議會 http://newcongress.tw/?p=12546蔣經國歷史惡行罄竹難書，藍營再怎麼美化造神也改變不了其為獨裁屠夫的事實。今年1月13日是蔣經國逝世30周年的日子，藍營當然盛大紀念造神，統媒也瘋狂為其獨裁統治美化，然在小蔣的紀念大會上蔣家後代卻無人出席使得場面顯得尷尬，對於那些昔日遭受蔣經國擔任特務頭子乃至總統政治迫害的人來說更是形同在傷口上撒鹽。今年國民黨擴大紀念蔣經國。 圖片來源：聯合新聞網黨國人士吹捧小蔣的主要說詞不外乎：一、形象親民，勤政愛民備受人民愛戴。二、推動十大建設，是台灣經濟起飛的重要推手。三、解除戒嚴，促進民主發展。看起來都很有道理，然認真檢視就會發現其實許多根本是名不符實，有些更反而襯托其獨裁高壓統治的惡行。首先，用「親民」來頌揚蔣經國根本就是個笑話！想想看，朝鮮的電視台不也常播出領導人金正恩與人民同樂的新聞畫面？在全面掌控媒體的當局刻意營造下，金正恩不也是一位「勤政愛民備受愛戴」的領袖？然看看朝鮮國內，人民普遍飢餓瘦弱、營養不良，金氏政權更是大搞恐怖統治，毫不留情迫害異議者。說穿了，蔣經國的「親民」形象不過就是他太會演，透過黨國宣傳機器不斷放送下掩飾其獨裁統治的骯髒面罷了！要拿「十大建設」來為小蔣造神也太浮誇。蔣經國主導的十大建設，有些其實是奠基在日治時期的建設或藍圖，而這些民生建設，國民黨政府二十多年前來台時早該動手，怎到小蔣時才想要做呢？更諷刺的是，這些建設帶來所謂的「經濟發展」，不少不是進到人民的荷包，而是餵飽了黨營事業(不當黨產)的口袋！再說小蔣推動解嚴是「民主化功臣」，那可是重傷了太多政治受難者期其家屬的心啊！除了1950年代其擔任特務頭子製造不少白色恐怖冤錯假案外，其當上總統後發生1980年林義雄宅滅門血案、1981年陳文成教授命案、1984年江南案等，蔣經國歷史惡行罄竹難書，說其是屠夫一點也不為過。小蔣解除戒嚴絕非「恩賜」，只不過是將竊取人民的自由人權「還」給人民。這樣的蔣經國，再怎麼美化造神都只是個獨裁屠夫，這是鐵證如山的事實。作者 / 賴彥丞編輯 / 姬小編※※ 如果發現您的留言太長，不妨考慮投稿新公民議會，如獲刊登將有稿費喔! ※※文字轉載自 新公民議會 http://newcongress.tw/?p=12546",
        "comments": [
            {
                "comment_content": "",
                "datetime": "2018-1-15 15:15",
                "user_id": "newcongress.tw"
            }
        ]
    },
    {
        "title": "                                                                                                                    蔡政府想推行的是「計劃經濟」？                                                                                    ",
        "datetime": "2018-1-14 14:15",
        "reporter": "newcongress.tw",
        "media": "wetalk",
        "category": "Forum",
        "hash": 4727274838274485071,
        "url": "http://www.wetalk.tw/thread-71139-1-1.html",
        "content": "文字轉載自 新公民議會 http://newcongress.tw/?p=12537蔡政府最大的挑戰，並不在於反對者的政治聲浪大，敵對政黨對民粹主義的操弄！而是在於是否對台灣經濟體質的脫胎換骨，有所推動？沒有經濟的革新和進步，所謂勞動法的「惡修」或「良改」，都是空話！媒體傳言蔡政府想推行「計劃經濟」，看起來像是給個超大號的帽子戴，有些高估小英政府的能耐。蔡英文政府要推計劃經濟？ 圖片來源：中評社首先，蔡政府能掌控國營企業，收歸私人企業，席捲所有經濟、金融活動？連對岸一條鞭的黨國體制、隨時準備「雙開」、有人會突然失蹤、大有為的習大大政府，都會「力有所不逮」，何況小英！問問郭台銘、王文淵、蔡明忠等「大戶人家」的總裁們，伊等隨時可以酸言酸語，打臉小英，請問蔡政府可有令這些人馬畏怯的強大權力？真正的實情，大小國民們大概都能觀察的出，「商人無袓國，只有市場」。如果你們不在環保、勞工、課稅方面讓利，他們無利可圖，幹麼跟你們在台灣混？德州、威州、路州州長們、十三省委書記們，想抱著我們的，多的是！蔡政府只能自求多福，在自已的預算上下功夫，推動公共計劃，帶動經濟。那麼中央銀行的彭總裁為甚麼不能在貨幣發行量、基本利率上，幫個忙？彭總裁一向的財金立場，倒很像德國梅克爾總理，撙節不能推動通膨，刺激物價，維持匯率穩定。像是歐債危機前的歐洲中央銀行的哲學，央行的本格要務就是平穩物價，刺激通膨，萬萬不可！那麼為甚麼這麼多經濟學家，建議中央銀行明訂「通膨目標」（inflation target），顯然通膨是一刀兩刃。通膨的好處面，問問日本人最清楚。他們花了二、三十年的失落光陰，近 200％GDP 的國債，仍然無法把日本拉開，遠離那可怕的「通貨緊縮」。經濟學家不害怕「通貨膨脹」，一旦發生，因為他們曉得經濟上要如何處理，當然要付出政治上的代價。「通貨膨脹」大家所熟知的難纏地方，是它的「延後現象」：你一「寬鬆」，你不曉得那時膨脹會上揚？而且很容易一發而難以收拾，因為人們對它的「期待」，預言是會自我實現。——這就是明訂「通膨目標」是如此重要，重點是要人們不要胡亂期待，這其中也可顯示中央銀行信守「通膨目標」，堅持不移的重要性。因此，時人所稱不考慮「邊際生產力」而任意提高「工資」，會造成通膨、物價上漲禍果的說法，只是複雜現象的簡單論述。設若任意提高工資而造成的通膨只是在明訂、公開的目標之內，通膨是有助於推動「繁榮」的期待。通膨所造出的「財富增加」現象，更會鼓勵和刺激消費的傾向，經濟自然放多而榮景，更多人樂於投資。這是會影響經濟，而非本格經濟學內，非常重要的心理因素。因此，批評蔡政府的經濟努力的方向和作為，不能只用簡單的經濟分析。工資增長，不管是「任意地」人為，設若它能幫助全民打破「低薪」的心理桎梏，這該是得來不易的良果。這會對勞資雙方都有利。顯然蔡政府沒有人有足夠的論述能力，說服中小企業主。蔡政府該注意到：（1）政府的投資（如前膽、綠能、亞洲矽谷、新南向、國艦國造）和「任意地」對軍公教政府僱員加薪，有多少「乘數效果」？政府有提供資訊的責任。（2）投資必須考慮獲利：投資項目是否能回本，至少可否支付資本的利息。証明不能回本和支付利息的投資，日後如何清算和更易？（3）負責計劃的領導人，是否勝任？這沒有酬庸的空間。當負責人不勝任，可有取代替換的機制，不考慮政治上的後座力？最重要的，也是最困難的是政府內的官僚體系，事務官是否能配合，能接受，而非敵視，新觀念和新作為。連聞名於世、日本政府主管經濟和產業的官僚精英，都出了問題；何況多少年了，缺乏新陳代謝，死水一灘的台灣官僚。如何活化？是個難題。試舉一例，為新的公司法催生，能使創投公司更能容易創立而發展，就受到經濟部官僚群莫大的敵視和阻力。蔡政府最大的挑戰，並不在於反對者的政治聲浪大，敵對政黨對民粹主義的操弄！而是在於是否對台灣經濟體質的脫胎換骨，有所推動？沒有經濟的革新和進步，所謂勞動法的「惡修」或「良改」，都是空話！你要多休，非常歡迎，正好我沒有多餘工作給你。為甚麼歐盟年輕勞工的失業率高，以法國為例幾達百分之二十五，理由很生冷殘酷、也很簡單：勞動法良善，對勞工太多保護，一經雇用，資方為經營、重組需要，資遣毫無空間，因此寧可不僱用，只短期任用派遣工。為甚麼馬克宏總統百分之六七十高票當選，為解決長期失業問題，尤其是年輕勞工，必須「惡修」勞動法，使經營者有更大的自由，活絡經濟空間，而使得當過經濟部長的馬克宏總統「支持度」陡降到百分三十多。改革是要付出政治的代價。天下沒有白吃的午餐（或許又是老話）。台灣的問題的根本，大家都知道在於資本的流失。假若資本不流失，源源不絕的進來，企業活絡，勞工在勞動市場有很大競爭力，這是「賣方」市場，誰在乎甚麼保護？政治人物的本格任務是要把「餅」弄大（這又是老話）。傳聞左派經濟學家有種理論：經濟發展，需要資本集中，但當資本擴大，再集中到某一程度，對經濟發展毫無益處。很多人都對那「程度」，那條「曲線」到底在甚麼地方，充滿興趣？有「學養」的政治領袖們，應該全力尋找那條曲線，勞資就可以和平共存、共利，而不是一字排開對勞工道歉——聽說又有人鼓吹要把「惡修」後的勞動法，訴諸於修得也「不夠好」的公投法，再來一次全民公決！對蔡政府的好消息：這些人只是選民的少數。蔡政府的成敗，在於有人稱謂的「計劃經濟」進展如何？多數選民期待的是「經濟學家」的蔡總統，如何表現？誰在乎她的「喜愛度」、「支持度」是枯木逢春，還是雪崩式的墜落，辜老又怎麼指派，誰應該當總統？——即使名落孫山，只贏過馬英九，又何妨？到頭來，看誰會再投票給蔡總統！作者 / 韓非作者 / 韓非編輯 / 姬小編※※ 如果發現您的留言太長，不妨考慮投稿新公民議會，如獲刊登將有稿費喔! ※※文字轉載自 新公民議會 http://newcongress.tw/?p=12537",
        "comments": [
            {
                "comment_content": "",
                "datetime": "2018-1-14 14:15",
                "user_id": "newcongress.tw"
            }
        ]
    }
]