[
    {
        "title": "                                                                                                                    「今日你以台大為榮，明日台大以你為榮」                                                                                    ",
        "datetime": "2018-1-21 14:16",
        "reporter": "newcongress.tw",
        "media": "wetalk",
        "category": "Forum",
        "hash": -629943909651338071,
        "url": "http://www.wetalk.tw/thread-71393-1-1.html",
        "content": "文字轉載自 新公民議會 http://newcongress.tw/?p=12581如果，台大師生還有一點點自尊，還有一點點悍衛大學精神的道德勇氣，就應該挺直腰桿，至少像陽明一樣凍結校長的就任，然後，重新慎重的重起遴選。看到管中閔被選為台大校長，除了鬱卒外，心中一片感傷。台大遴選機制民粹化？ 圖片來源：聯合新聞網我是1966年經過聯考，從鄉下中學進入台大。前二年屬理學院醫預科，在校總區上課。當時，正值世界性的學運風潮正在興起，台大多少也受到影響。校內各種演講，處處可見，也擠滿學生。存在主義和精神分析，也成為許多好奇學生的一時熱門話題。我們偷看了「無花果」，也偷看了「台灣自救宣言」，也走過溫州街偷偷看過彭明敏教授的空洞宿舍（門外有警總監視）。在戒嚴下，台大的圍牆內似乎仍可保有一定程度的思想、言論自由。大王椰下的草地，也成為學生分享夢想和憂鬱的地方。我進台大時的校長是錢思亮先生。當時流傳的一句話是，「第一次看到校長是在新生訓練典禮，第二次看到校長則是在畢業典禮」。在新生訓練典禮，我終於看到了校長。錢校長，身材不高、胖胖的，溫文儒雅。他的訓詞，不帶政治色彩，也無政治口號，平實中，顯現出其無為而治的優雅風範。理科的訓練，似乎讓他對真理有基本的堅持，也尊重生物多樣性的自然法則。在新生大樓上過課的人，大概都知道和看過數學系館頂樓的萬國旗。當時，流傳在神童王九逵教授的領導下，數學系的師生常常徹夜在系館研究、苦讀。這些萬國旗就是他們所曬的內衣、褲。宿舍息燈，有些系館，尤其是理學院，卻仍燈火通明。記得大一學期結束後，我和班上一位女同學去數學系公告欄看成績是否公佈時，看到一位穿著拖鞋和內衣的人拿著一份張貼紙慢慢走來。我以為是貼成績公告的工友。正想上前詢問時，那位同學很快的拉住我，小聲的告訴我，他是系主任。我才免於當場出醜。在錢校長後期，殷海光教授已被禁止公開上課、演講，但，卻可在校園聽演講和私下與學生討論。彭明敏教授在1964年「台灣自救宣言」被判刑後，在強大國際壓力下，於年底特赦，改為嚴密監控其生活，但，溫州街的日式學校宿舍卻仍保留。系主任，則由廣獲學生敬重的黃祝貴教授接任。順便一提的是，有一位學長也因不明政治因素失蹤，當時的醫學院院長魏火曜先生，曾以休學為名保留其學籍，幸好未逾二年，得到復學。後來，也成為低調的名醫。這就是1970年以前的台大。後來，我才慢慢瞭解到，為什麼在戒嚴時期，台大仍會出現像政治系彭明敏教授、黃祝貴教授和哲學系殷海光教授等有知識良心的學者。因為，即令在戒嚴和威權下，台大圍牆內，至少仍能保有最起碼的大學尊嚴。在理學院醫預科期間，我不曾想過什麼北大、什麼繼承，而悠哉悠哉的過完二年自由的生活。1968年，轉歸醫學院。當時的醫學院，依然存有日式歐風的學徒式教學、訓練方式。教授們的口才和中文，雖不流利，但，對知識的尊敬和對教學、研究的熱忱，令我這位不用功的學生肅然起敬。也開始了我坎坷、艱辛的醫學生生涯。台大的改變，開始於1970年。當時蔣經國雖然為行政院副院長，但，已實際掌控實權。發生訪美遇刺及彭明敏教授逃出台灣二件重大事件，加上聯合國席次可能失去，及防範學生的抗議及不穩，因此，將錢校長「高升」中央研究院院長，改由閻振興先生擔任校長。這是台大首次帶有濃厚政治色彩的政治任命。換校長，對已回醫學院上課的我，並未造成任何影響。閻校長，理工背景，加上曾擔任成大、清大校長及教育部長。雖帶有政治任命色彩，但，在接任初期，並未將學校明顯政治化，而把重點放在校舍硬體的擴充，大興土木。尤其，工學院的硬體擴充最大。醫學院則仍可接受李鎮源教授當院長，甚至提名魏火曜教授出任教務長，一改校總區註冊學生註冊遭受的夢魘。1971年，當時的台大大學新聞社長請我的同學文榮光當總編輯，順便要我去幫忙當專欄小主筆。這是我第二次踏入校總區。在1970年代前，台大（校總區）一直以繼承北大自居，認為台大的自由學風，是由傅斯年校長等由北大所帶來的傳統。醫學院的歐、日學術傳統，卻使我直覺的開始懷疑這個講法。世界上，哪有一所（優秀的）大學會自稱自己是繼承另一所大學？自由的學風不是每一所大學該具有的基本條件嗎？於是，我開始去查北大和台大的歷史。北大雖然比台大稍早建校，但，1946年的台大，圖書已有八十萬冊，遠高於北大。占地亦遠大於北大（日本把台灣大面績的山林，歸為農學院實驗林）。從客觀條件上，台大實在沒有理由非繼承北大才能成為台大。於是，在「來來來，來台大；去去去，去美國」的諷刺中，大家開始思考和討論這個問題。「今日你以台大為榮，明日台大以你為榮」這句話，相信很少人知道其出處。事實上，它是大新社幾位社員，在多次討論後，由文榮光提出獲得大家共識，於1971年校慶左右提出，做為大新社的精神和努力目標，希望激起台大學生該有的自尊，勇敢的面對挑戰，走向未來。在那段保釣運動、中央民意代表全面改選運動和「台大民族主義論戰」的風風雨雨中，大學新聞雖在強大壓力下，並未失去應守的立場。當文、法學院的學生遭受壓迫時，醫學院李鎮源院長並未讓任何一位醫學院學生因外力遭受不公平處分。魏教務長，在哲學系xxx分數事件中，亦力擋警總的不當介入/壓力，保護了學術和老師應有的尊嚴。這二位師長的風骨，實在值得台大師生尊敬。台大的質變，應該開始於閻校長上任以後。學生運動，讓警總的影響力不斷擴大及深入校園。閻校長偏重理工，注重硬體、建設，也逐漸改變了校園氣氛。老師聘任的安全資料審查，似乎逐漸成為決定性關鍵。黨、官二代或相關的人事，在這段時期，逐漸被聘任而成為影響學校的力量，使校風逐漸趨向保守，對知識也不再如前尊重，甚至有偏離大學核心價值和知識良心的現象發生。只要看看台大1970年以後的發展，就不難看出它的走向了。校園新大樓不斷林立，能夠呼吸的空間和綠地，卻不斷變少；師生人數不斷增加，由一萬多人，已增加至超過三萬人。可惜，值得令人尊敬的師、生、校友，卻似乎愈來愈少了。最近，終於演出了管中閔被票選為校長的鬧劇。校長，是大學的守護者。誠信，是其必備的先決條件。在楊泮池前校長連任事件中，校內、外對其論文不當掛名的猛烈批判中，即令尚未做出最後結論，楊校長還是毅然決定下台不再連任。這是任何一所優秀大學的常態，也是對大學精神和學術倫理的尊重。從這個觀點來看，我對管中閔的被選任校長，實在無法理解，也不知台大究竟出了什麼問題。首先，管中閔到底有沒有在申請時，提出說明擔任台哥大獨董？如果有，後續的風風雨雨，就與他無關；如果沒有，那已明顯的違反利益衝突原則。光是個人誠信問題，早已不適任候選，更不要說擔任校長職務了。另外，台哥大有沒有名列遴選委員並參與投票？如果有，台大就必須負起違反利益衝突的誠信責任。台大既自認進入世界大學名校，就應該有大學名校的起碼紅線規則。事前未查（？）失職在先，事後還歪理連連。什麼法無明文規定等等的辯解，只是在羞辱自己而已。即令真的疏忽，也應該在知曉後，立即道歉，重辦遴選。台大不是菜市場，可以漫天要價，就地還錢。是、非、對、錯，應清楚、明確，容不得絲毫模糊空間。接下來的遴選過程和結果，外界雖無法得知真相，卻給人一種啼笑皆非的輕率感覺。整個遴選過程依照流行的SOP格式進行，應無問題。只是，是否真正落實執行，卻令人懷疑。我雖然資質平庸，不過，總算能混進台大，也當過多年私校大學的系主任、所長。二十幾年前主持過phase III的人體試驗，也審過人體試驗計劃。對學術界的一些規則，多少總有些瞭解及體認。大學校長，尤其台大校長，具有無可置疑的崇高學術地位。因此，我想用較嚴謹的人體試驗標準，來說明為什麼我會如此質疑。可預想，每位候選人的申請書，必然都是洋洋灑灑寫滿了目的（台大的缺失及自己改革的目標等等），接下來，方法和步驟（如何推動改革等等），最後，應該都是光明的前景。要從字面上去評估，除非明顯的偏離主軸或違反邏輯，一般大概很難評斷其優劣。即令加上口頭上的質詢，雖然可澄清部分，但，仍難免有文勝於質、虛問虛答、流於空泛推論，甚至，委員的巧妙掩護等狀況發生。要做出客觀的判斷，並不容易。我在二十幾年前，即曾開玩笑對學生講，我可以透過文獻回顧方式，寫一篇無懈可擊的心臟移植手術人體試驗計劃書，問題只在於我沒能力執行而已。因此，除了內容外，主持人對此計劃/職務的適任性(competence)，才是最應該嚴肅檢驗的重點。除了誠信為必需外，學、經歷，尤其實際經驗和成果，應成為適任與否的重要判別參考。從這個觀點來看，所有候選人的學歷，皆毫無問題。對經歷的討論，我僅以獲遴選出線的管中閔，提出個人的看法。依維基所列資料， 管教授，在台大經濟系的經歷，相當傑出。系內對其自有評價。我要質疑的是，在2012-2015年間的經歷。他出任馬政府的重要閣員，負責國家經濟政策的規劃、制定及推行。學而優則仕，是中國的傳統。美、歐、日等國家名校，亦時有所見。不過，出任政府高官後，再重返大學擔任正式專任教授，似乎並不多見，更遑論出任校長。大學和政府或財團之間，有一條非法律性的界線—大學教授，可以出任政府或財團高層；政府或財團高層，則難以正常回歸學校—以保障學校的獨立、自主和學術自由，避免外界可能的不當干擾。只有演講或者兼開一、二門你專長的課，或有可能。你可曾看過，哈佛大學請季辛吉或哥倫比亞大學選擇布林辛斯基，當過校長嗎？就算台灣學術界長期把中國傳統產、官、學生自由轉換的惡習，視為可接受或甘之如飴，我也希望以「仕而優則學」的標準，來檢驗一下遴選委員中意的人選，是否能符合適任性的條件。管中閔教授的學術知識和成就，我無資格評論。不過，對其落實實務的過程和結果，卻有話要說。他，「學而優則仕」，出任馬政府要職，負責規劃、制定和推動國家經濟，是事實。檢視他的成果：馬政府633的跳票，是事實；台灣經濟的每下愈況，是事實；ECFA讓台灣經濟深陷中國的泥漳，是事實。尤其，在強行推動ECFA的過程中，引發了驚艷全球、影響深遠的太陽花運動。從這些客觀的事實，我不知遴選委員票選的觀點和理由何在？「仕」的「優」，在那裡？如果說，他的適任是因為他可以成功激起年輕人的改革熱情，我完全同意。但，說他具有落實其抱負的適任性，就像說我有能力執行心臟移植手術一樣，只能算是睜眼說瞎話了。有多少人會真正相信？要建立和維護一所值得令人尊敬的大學，並不容易。台大得天獨厚，承繼了龐大的校產及古典、優雅的校舍，加上近百年來無數師生的血汗和人民的寬容、呵護，好不容易才茁壯至今。如果，台大師生還有一點點自尊，還有一點點悍衛大學精神的道德勇氣，就應該挺直腰桿，至少像陽明一樣凍結校長的就任，然後，重新慎重的重起遴選。管中閔若仍希望當台大校長，那麼，就應該接受他以修正後的資格，堂堂正正的重新和所有參加遴選的人，公正競爭。遴選委員，亦應在重聘後，憑自己的學術良心，票選出最佳的適任校長人選。一個明顯違背大學精神的校長遴選，整個校園，卻出奇的沈默。如果，台大師生無法堅持一個大學存在的基本價值和守護台大得來不易的傳統，如此蒼白的台大人和枯萎中的台大，實在令人在感傷中夾帶了憤怒。七〇年代，台灣首波學生運動，是由當時台大的年輕學生，在浪漫中，以血汗和淚水所帶動。「今日你以台大為榮，明日台大以你為榮」這句值得師生自我期許的話，絕對不能被蒙上陰影或加上沈重的問號！當年學生所爭取和悍衛的價值，也絕對不能因時光轉移而像「Those were the days」的哀怨歌聲一樣，只能盤旋在那一代學生的夢淚裏！作者 / 楊庸一作者 / 楊庸一編輯 / 姬小編※※ 如果發現您的留言太長，不妨考慮投稿新公民議會，如獲刊登將有稿費喔! ※※文字轉載自 新公民議會 http://newcongress.tw/?p=12581",
        "comments": [
            {
                "comment_content": "",
                "datetime": "2018-1-21 14:16",
                "user_id": "newcongress.tw"
            }
        ]
    },
    {
        "title": "                                                                                                                    政府真的有心解決資安問題嗎？                                                                                    ",
        "datetime": "2018-1-22 15:15",
        "reporter": "newcongress.tw",
        "media": "wetalk",
        "category": "Forum",
        "hash": 8528481188360793592,
        "url": "http://www.wetalk.tw/thread-71439-1-1.html",
        "content": "文字轉載自 新公民議會 http://newcongress.tw/?p=12596政府一方面要統一各種電子化行政平台，集中收集民眾的個人資訊，但另一面卻維持公務員的守舊心態，卻忽略從各個環節一一檢視可能的疏漏，使得將來可能發生最嚴重資安問題的，反倒就是政府本身提供的服務，豈不荒謬哉。資安，大概是這幾年才逐漸為民眾所關注的詞彙。從去年銀行被盜領、ATM遭駭，更有全球肆虐的wanna cry勒索病毒等，都讓人不禁反思，現代更便利以及資訊化的日常生活中，資訊安全是否對我們的日常生活的威脅越來越大。政府把資安當口號？ 圖片來源：sentido-comun我們可以看到，相較於前朝政府，蔡政府一上任就宣告著手資安的問題，並喊出一句鏗鏘有力的「資安就是國安」[連結]，隨即成立行政院資安處，草擬出《資訊安全法》。而同時美國在前年就已宣布了一項接近200億的資安行動計畫，英國、新加坡等國家也陸續推出國家級的安全戰略，都在在顯示重視資安問題已經是國際趨勢。然而，從去年就喊了漫天乍響的資安口號，也成立了不少部會。經過快一年的時間之後，我們就來一一來檢視政府是否真的有用心及落實執行。主管銀行的金管會，從前年就預告在2017年6月就會成立金融資安中心，來作為各銀行之間資安訊息共享、相互警報的媒介。但事實上，卻要等到年底，金融資安中心（F-ISAC）才正式掛牌成立。但荒謬的是，受金管會委託成立資安中心的單位，竟不是委由平常就已專職資訊安全的正式機構，而是交由負責收取ATM手續費、及推出台灣pay的財金資訊公司，也顯示上面的口號喊得再大聲，下屬也只是敷衍了事。無獨有偶，年底政府舉辦的資安週，活動贈送的隨身碟內竟藏了惡意軟體，而主辦單位卻絲毫無察覺[連結]。再加上包括移民署、以及公股電腦系統，都被踢爆使用中國生產的設備，更令人民難以安心。種種作為都只能讓民眾覺得政府仍停留在口號宣示，完全忽略資安危機所可能的來的國安危機。令人覺得遺憾的是，這個政府一方面要統一各種電子化行政平台，集中收集民眾的個人資訊，但另一面卻維持公務員的守舊心態，卻忽略從各個環節一一檢視可能的疏漏，使得將來可能發生最嚴重資安問題的，反倒就是政府本身提供的服務，豈不荒謬哉。作者 / 鹿谷作者 / 鹿谷編輯 / 姬小編※※ 如果發現您的留言太長，不妨考慮投稿新公民議會，如獲刊登將有稿費喔! ※※文字轉載自 新公民議會 http://newcongress.tw/?p=12596",
        "comments": [
            {
                "comment_content": "",
                "datetime": "2018-1-22 15:15",
                "user_id": "newcongress.tw"
            }
        ]
    }
]