[
    {
        "title": "                                                                                                                    彌補台北市浪費失落的四年-丁守中要拚台北的驕傲                                                                                    ",
        "datetime": "2018-1-21 22:27",
        "reporter": "洪粉佳人",
        "media": "wetalk",
        "category": "Forum",
        "hash": 7715861449606536100,
        "url": "http://www.wetalk.tw/thread-71414-1-1.html",
        "content": "彌補台北市浪費失落的四年-丁守中要拚台北的驕傲羅智強是一個頭腦清楚鞭辟入裡的人，來看看他為什麼要支持丁守中。https://www.facebook.com/tingshouchung/videos/1526662277369678/以下摘自丁守中臉書：各位好朋友：首先感謝大家來給我們加油打氣！因為我們競選辦公室非常小，所以我們採取分批邀請好朋友話家常的方式，跟大家報告我們辦公室的成立。希望大家常來坐坐，幫我們加油打氣，也告訴我們大家對於台北各方面問題與需要。我相信這三年多來，大家生活都不好過，台北市民的實質收入三年來沒有成長，反而降了6%，台北絕大多數地方市容房屋老舊，巷弄狹窄，沒有電梯，往年我們台北市政府一年發二千多張建築執照，現在我們台北更老舊，居住環境更危險，但台北市政府去年才發二百多張建築執照。台北市召商引資灌水做假才80億台幣，不到香港、新加坡的百分之一，難怪我們經濟一灘死水，上班族低薪窮忙，很多年輕人找不到事，只得出國度假打工做台勞。更悲哀的是，堂堂首都市長沒有遠見又缺乏國際觀，出國招商引資行銷台灣，到了當地卻去駡別人國家。對台北市政的落後缺失，人民的辛苦，毫無感受。不拚市政卻自己大打廣告變身成搞笑網紅，柯p自己市政外行，不尊重專業又假拗，對部屬刻薄寡恩，最近辭職的簡余晏就是新的受害者，難怪市府離職的首長已經可以組好幾支籃球隊。丁守中跟柯p就是完全不同的對照組，丁守中對戰柯P，讓台北巿的市政缺失無所遁形。自從我宣布參選後，我在臉書上批柯p的，諸如：內湖交通、家庭煙霧偵測器、老人居家防滑設施、一校一公托幼兒園、傳統市場更新，我的批評建議，台北市政府馬上就照做，顯然丁守中是真正能讓台北市政府及柯p動起來的人。與其柯p做市長，不如讓更專業的丁教授自己來。丁守中專業、認真、有法治人文素養、有溝通協調能力，有國際宏觀視野、能引領潮流前瞻立法，實質解決問題的能力，早就在立法經過檢驗並長期獲得肯定。三年多前，丁守中民調都領先柯p，可惜輸在黨內初選，讓台北翻新發展又拖延四年，我要向市民朋友深深道歉！這次請大家一定給丁守中機會，就是給台北翻轉的機會，也是給我們自己子孫未來幸福一個機會。感謝郝市長一早在南部忙著輔選行程，還能一路從彰化趕回台北，參加我的競選辦公室啟動茶會。正如郝市長所說，我當年在立法院與台北市政府合作，爭取低底盤公車進口免稅，結果讓低底盤公車逐漸成為台北市友善的象徵，造福所有長輩與行動不便的朋友，這真是段珍貴的回憶。尤其在郝市長任內，全力推動捷運建設普及，多條捷運完工，更是讓市民生活與交通更方便。不像柯P，動不動就說內湖交通沒救了，卻放著台北捷運北環線、台北復興南北路以東的南北線不推動，根本是自己無能、不做事。從世界各國先例可以看到，交通普及才能帶動都市更新、都市發展，我們未來絕對會努力推動台北市的捷運建設，滿足市民的需要。丁守中一定拚命為台北市政努力，彌補我們浪費失落的四年，找回我們台北首都的幸福與驕傲！各位朋友，選戰越來越熱烈，我們真的需要您的支持與建議，大家團結一致，凝聚關於推動市政的意見，台北才有可能擺脫目前的困境，重拾台北的驕傲!所以就在稍後，我們要舉辦台北市長競選辦公室啟用茶會，這場活動，我們不會採取傳統動員大會方式，也沒有刻意邀很多大人物站台，我們選擇以溫馨的方式與所有來自基層，不同年齡，不同世代，不同背景的朋友們在此相聚。就是因為，我們接下來要更深入台北市各個角落，通過各個行政區座談或茶敘，聽取大家對市政革新的意見，對市政不滿的想法，一同團結努力，拿出真正能解決問題的辦法!有市政問題，由丁守中幫您解決!我們的辦公室地點就在金山南路一段72-2號，現場還有許多年輕朋友幫忙創作的願景牆，雖然空間不大，但我們誠摯邀請大家有空經過時多來坐坐，在許願樹上貼上您的建議，尤其可以在美麗的鯨魚願景牆前牌照打卡歐!!!當然啦，也誠摯地邀請您加入拼台北驕傲Line群組，分享我們選舉的大小事，也請幫我們多多分享:https://line.me/R/ti/p/%40erl2339a",
        "comments": [
            {
                "comment_content": "營建統計資訊            單位：平方公尺;% 2007年，馬市長!! 每 3個月統計一次!!96年10-12月各縣市核發建築物建造執照及使用執照總樓地板面積增減概況單位：平方公尺;%-------------------96年10-12月------95年10-12月--------增減幅臺北市-------------1,029,284----------663,809-----------55.1%表3 各縣市核發建築物建造執照總樓地板面積概況單位：平方公尺;%-------------101年第4季--全國占比--100年第4季--全國占比-----較上年同季增減比較臺北市-------508,697-------5.4-------487,740---------5.3------------20,957------4.3%",
                "datetime": "2018-1-21 22:27",
                "user_id": "洪粉佳人"
            },
            {
                "comment_content": "營建統計資訊            單位：平方公尺;% 2007年，馬市長!! 每 3個月統計一次!!96年10-12月各縣市核發建築物建造執照及使用執照總樓地板面積增減概況單位：平方公尺;%-------------------96年10-12月------95年10-12月--------增減幅臺北市-------------1,029,284----------663,809-----------55.1%表3 各縣市核發建築物建造執照總樓地板面積概況單位：平方公尺;%-------------101年第4季--全國占比--100年第4季--全國占比-----較上年同季增減比較臺北市-------508,697-------5.4-------487,740---------5.3------------20,957------4.3%",
                "datetime": "2018-1-21 22:27",
                "user_id": "洪粉佳人"
            }
        ]
    },
    {
        "title": "                                                                                                                    幹話無極限的資訊時代與言論自由                                                                                    ",
        "datetime": "2018-1-20 15:15",
        "reporter": "newcongress.tw",
        "media": "wetalk",
        "category": "Forum",
        "hash": 1412201308339401394,
        "url": "http://www.wetalk.tw/thread-71368-1-1.html",
        "content": "文字轉載自 新公民議會 http://newcongress.tw/?p=12578面對這股時代洪流，台灣人是否意識到這樣的趨勢？是否開始思考該怎麼捍衛資訊自由與言論自由？要等到什麼時候，台灣的政府才能夠正視這股正在掀起滔天巨浪的時代洪流，並且做出正確的價值判斷與決策？前兩天的新聞，所謂財經專家謝金河的「計程車司機說」，大意就是「現在的人就是好逸惡勞、沒有不景氣只有不爭氣」之類的。類似的幹話在台灣多不勝數；而且荒謬離奇的言論當然不僅侷限於所謂的勞工議題。隨便舉例：馬政府時代當立法委員質詢前警政署署長王卓鈞「為什麼明明照片這麼清楚，為何至今找不到324當晚執勤打人暴警？」的時候，王卓鈞的回答是「我能力比較不好」。至於號稱要推動轉型正義的蔡政府不但繼續查無此人，甚至還弄出世大運黑衣人綁架案，一切依然故我；國安局還發了一個「一切依法執勤」之類的幹話新聞稿，更是另一個讓人無言以對的荒謬。台灣近來流行講幹話。 圖片來源：找話題在筆者看來，這麼多的荒謬出現，最大的問題不是「幹話無極限」，而是：一、「有很多人真心擁抱這種價值」；而且所謂的「很多人」並不只是「明知是幹話，但是故意洗別人的腦」的壞人，更包括許多真心相信這是正確價值的「好人」。二、所謂的「發言權」。「言論」之所以被報導，是因為第一，說話的人是有能見度（比如說知名藝人）或是有影響力（比如說高官政要）之類的人，而且第二，必須是新聞媒體願意報導的言論。許多檯面上有能見度或影響力的人物，雖然明知這些是幹話、是錯誤的，但是因為基於各種原因「不想與人為敵」，所以默默地不出聲、不反駁幹話；更別說台灣有許多媒體掌握在財團手上，所以對於批判這些幹話的言論報導相對更少。於是，結果就是社會大眾「看不到有能見度或影響力的人士開口批判這些錯誤價值」；於是一次又一次，錯誤的價值再次風行草偃，充斥整個社會、洗腦整個世代，正確的價值再度被壓制。「勞資對立？都是因為勞工自己好逸惡勞不努力嘛！」、「抗議政府？上次打人的警察沒事、這次抓人的軍人沒事，下次再有誰不聽話出來抗議，執勤的軍警往死裡打就對了！有什麼好怕的？」三、樂觀的人認為，在這個社群時代，至少人們還有一些反制的武器；我們有手機、平板、筆電，有臉書、有LINE、有Twitter，所以我們要善用這樣的工具，讓思想的傳遞不再傾斜、讓人們藉由大量的意見交換而理解正確的價值。可是，第一，在實際上，人民對於政府的影響力大些？還是財團對於政府的影響力大些？第二，財團與政府聯手之後，人們的手機要如何衝破這樣的障礙？美國政府逼迫蘋果電腦公司交出「手機的鑰匙」、蘋果電腦把（部分的）雲端交給中國、更別說中國的網路長城如何地箝制控管中國人的思想言論……。凡此種種，不都是最好的例證嗎？只要是在地球上，因為地心引力的關係，水就是會往下走；這個叫做「必然的趨勢」。只要財團的力量大過民眾，財團就能影響政府，讓政府屈從於財團、站在民眾的對立面；這也是「必然的趨勢」。當部分人民不斷利用所謂的資訊科技、社群媒體去對抗錯誤卻主流的價值體系的時候，這個錯誤的價值體系就會用盡一切方法捍衛自己的價值、並且用盡各種方法壓制那些試圖對抗自己的價值。美國政府實施「網路中立化」的動機為何？政策內容為何？效果又將為何？筆者沒有研究，不敢妄加評斷；但至少至少，若說這件事情代表「有某一股力量很想要調整人們使用網路的現狀」是絕對客觀的。如果你讀過《隱形帝國》、《史諾登事件》之類的書，在這種情形下，關於「人類的未來否還能享有資訊自由與言論自由」實在是很難樂觀得起來。總之，錯誤的價值自然產生錯誤的決策。價值要如何導正？要靠資訊的透明與言論的自由；偏偏在網路時代，看似自由流動的資訊與言論，其實嚴重地向某些錯誤卻主流的價值傾斜，而且言論被篩選、箝制的問題越來越巨大。面對這股時代洪流，台灣人是否意識到這樣的趨勢？是否開始思考該怎麼捍衛資訊自由與言論自由？要等到什麼時候，台灣的政府才能夠正視這股正在掀起滔天巨浪的時代洪流，並且做出正確的價值判斷與決策？悲哀的是：從世大運黑衣人事件的處理來看，恐怕是別想要寄望蔡政府了。作者 / 吳傳立作者 / 吳傳立編輯 / 姬小編※※ 如果發現您的留言太長，不妨考慮投稿新公民議會，如獲刊登將有稿費喔! ※※文字轉載自 新公民議會 http://newcongress.tw/?p=12578",
        "comments": [
            {
                "comment_content": "",
                "datetime": "2018-1-20 15:15",
                "user_id": "newcongress.tw"
            }
        ]
    }
]