[
    {
        "title": "                                                                                                                    台獨是個假議題? 在台美籍教師告訴你他是怎麼思考台灣、中國跟美國的關係                                                                                    ",
        "datetime": "2018-1-13 17:23",
        "reporter": "ptt001",
        "media": "wetalk",
        "category": "Forum",
        "hash": -2867445974566317216,
        "url": "http://www.wetalk.tw/thread-71125-1-1.html",
        "content": "2018-1-13 17:27 上傳下載附件 (412.74 KB)(本文轉載自畢靜翰臉書，經作者授權轉載)https://www.facebook.com/john.ba ... 8850091?pnref=story今天看到了幾則關於中國打壓台灣的新聞（譴責Zara，飯店，等公司因為網站將台灣視為國家）.看了新聞又看了網友的反應，我突然意識到了一件事情：「台獨」是一個假議題。.我說「台獨」是一個假議題，並不是說台灣無法變成一個獨立的國家，也不是說認真討論這個問題沒有意義，而是說，「大家真的認真在想這件事情嗎？」.中華民國是一個獨立的中國，世界上的「兩個中國之一」，但中華民國的政府早已經承認了，世界上只有一個中國，所以中華民國就存在於一個灰色地帶，中華民國有自己的政府，軍隊，也擁有自主的能力，世界上其他的國家私底下也默默地把中華民國當做一個國家看待，但表面上會配合中國的各種「打壓」的要求，譬如說今天的Zara事件。.所以，中華民國現在是情況是，de jure（法律上）是中國的一部分，但de facto（實際上）是一個獨立的政體，當然，現代世界的認知是de facto的情況是優先的，de jure的部分搪塞一下就行－－－這是美國台灣關係法背後的立場。.這是中華民國，中國，和美國的出發點，如果要討論這個議題，也不能忽略這些facts。.很多人愛喊台灣獨立，一邊一國，等，一部分的人是認為現在的政府（中華民國）要「獨立」，所謂的「獨立」是強迫其他的國家承認中華民國是一個國家然後承認已經在其他國家的「非大使館」其實本來就是「大使館」：這種華獨大概是這樣而已，有可能會改一下國號，就這樣。.另外一種愛喊台灣獨立的人，他們的想法是，自己不是中國人，自己的文化跟語言跟中國沒有關係，他們想要去漢化，想把現在的政府弄倒了（即鬧革命），重新建立一個新的政府，廢除以前所有中華民國的東西：這就是所謂的台獨。.但無論是華獨或台獨，這些基本上都是紙上談兵，因為大家好像都在忽略真的要實現這些事情背後的前提，門檻，和代價。.（１）如果中華民國宣布獨立（或換了一個政府「建國」），按照美國的政策，美國會插著腰，搖搖頭，默默地讓中國把台灣吞掉。而且，因為這種動作會動搖歐美日中的經濟，也會對台灣相當不滿。.但我很少聽到人討論這個問題，可是．．．這是第一個門檻：如果要獨立的話，就要自己跟中國搏鬥，美國不會插手，也不會幫忙。.（２）中華民國的軍隊目前無法跟中國一對一打丈，如果其他國家沒有介入的話，中國可以慢慢地從遠處把台灣的軍艦和戰鬥機弄掉，也可以在第一時間用飛彈攻擊台灣的大城市。如果要改變此情況，也要換一個打仗的方式，現在台灣的軍隊準備好了扮演打越戰的美國，但現實上唯一能勝利的方式是扮演越戰時的越南游擊隊，變成一個刺蝟般沒人敢碰的國家，像瑞士或北韓。但就算要這樣做．．．.（３）中華民國的軍隊真的是中華民國的軍隊，瀰漫著一整個體制的愛國意識和認同感跟台獨的牴觸很多，如果要宣布獨立，但沒有一個願意積極幫忙的軍隊，這件事情是不可能的。.（４）宣布獨立的話，一定不會有美國的幫忙，也很可能不會有中華民國的軍隊的協助與配合（畢竟是想要廢掉他們的政府．．．），但這些問題之外，有一個更嚴重的問題：台灣沒有一個共同的身分認同(identity)，台灣有５種主要的族群，閩南人，客家人，台灣的部落，中國人，還有外國人（菲律賓，印尼，等族群）.這些族群都不太喜歡彼此，都有自己的文化，語言，和想法，也抱著對其他族群有相當大的仇恨。而且，中華民國／台灣非常排外，不管對自己人或外來者，能對他者有真正的包容的人並不多。.甚至，我一直覺得，當有人說「我愛台灣」，他們的意思是：「我愛跟自己一樣的背景和想法的人，國民黨／民進黨／外省人／外勞／等非我自己人的族群都可以去死！」（邏輯：他們跟我不一樣，所以他們不愛台灣）.所以支持獨立的人，必須好好地想這些問題：（１）如果沒美國的話，要如何面對？（２）要獨立就等於要開戰，所以台灣會需要付出多少？（金錢，人命，等）（３）如果軍隊不想配合，要如何讓它配合呢？（４）如果跟中國開戰之後，世界其他的國家依然不承認新的政府（它們不會），要如何面對被視為第二個北韓這件事情？（５）如果要建國，這個國家會是個什麼樣的國家？大家都不喜歡彼此，甚至都恨彼此，大家有辦法聯手建立一個新的國家嗎？要如何保證不會變成一個獨裁者的國家呢？（６）要如何決定要不要獨立？.第六點也很重要，如果沒有辦法說服一個大多少的人（６５％以上），如果大家沒有意願積極地配合這件事情，就算前面的問題都（奇蹟般地）被解決了，但這件事情依然會失敗。這是第一件最要緊的事情：得到一個共識，然後開始創造一個新的身分和文化。.但基本上．．．討論這種議題的時候，大家的焦點果然都是要扯掉什麼東西，要廢除什麼東西，而不是要建立或創造什麼。口口聲聲要建國（即鬧革命），但鬧革命之後要建立什麼樣的政府．．．我想我們都沒有聽過任何比較具體的想法。當然，討論這些事情的時候，大家並沒有用很好的語氣去說服人，大家基本上都是開口噴火，罵罵罵，結果是不同意（的多數人）更不同意要搞這些事情。.其實，台獨這個議題通常都是用來嚇人，讓他們來投票（不管是支持或反對），對於認真考慮這個議題，討論要如何進行，或者討論有沒有進行的可能性，這種討論並不是社會的主流。.而統一這個議題，反而是真議題，因為中國本來就有長期的計劃，軍事的條件，其他國家（表面上）的協助，人民的團結，還有絕對的決心－－－這些台灣／中華民國都沒有。.目前，中華民國只有它一直都有的那個灰色地帶。.我們這樣說好了：如果Zara不承認台灣是中國的一部分，中國就會把Zara轟出去，就算沒有轟出去，人民也不會去Zara購物。而台灣呢？軟趴趴地，發現Zara拒絕承認台灣的存在之後，連跑去Zara的台灣店抗議一下也都懶得做，在中國會去Zara抗議的人大概是無數的吧，今天在台灣，我想大家還是照樣去Zara購物吧？.台灣是否中國的一部分？在其他國家的認知裡，現在上只有一個中國（de jure的認知），但實際上他們都把台灣（中華民國）當做一個國家（de facto的認知）：這是台灣的灰色地帶和存在空間，如果要跨出去的話，真的要先想清楚。.然後.想清楚的意思並不是，在網路上罵你的鄰居或叫人滾，等等。那不曾有過任何實際上的幫助。",
        "comments": [
            {
                "comment_content": "",
                "datetime": "2018-1-13 17:23",
                "user_id": "ptt001"
            },
            {
                "comment_content": "",
                "datetime": "2018-1-13 17:23",
                "user_id": "ptt001"
            },
            {
                "comment_content": "",
                "datetime": "2018-1-13 17:23",
                "user_id": "ptt001"
            },
            {
                "comment_content": "",
                "datetime": "2018-1-13 17:23",
                "user_id": "ptt001"
            },
            {
                "comment_content": "",
                "datetime": "2018-1-13 17:23",
                "user_id": "ptt001"
            },
            {
                "comment_content": "",
                "datetime": "2018-1-13 17:23",
                "user_id": "ptt001"
            },
            {
                "comment_content": "",
                "datetime": "2018-1-13 17:23",
                "user_id": "ptt001"
            },
            {
                "comment_content": "",
                "datetime": "2018-1-13 17:23",
                "user_id": "ptt001"
            },
            {
                "comment_content": "",
                "datetime": "2018-1-13 17:23",
                "user_id": "ptt001"
            },
            {
                "comment_content": "",
                "datetime": "2018-1-13 17:23",
                "user_id": "ptt001"
            }
        ]
    },
    {
        "title": "                                                                                                                    選票利益與理念價值的拔河！                                                                                    ",
        "datetime": "2018-1-12 14:15",
        "reporter": "newcongress.tw",
        "media": "wetalk",
        "category": "Forum",
        "hash": -5995895714363577416,
        "url": "http://www.wetalk.tw/thread-71078-1-1.html",
        "content": "文字轉載自 新公民議會 http://newcongress.tw/?p=125132018年台南市長、議員選舉將至，選票利益與理念價值的拔河正在民進黨市長參選人的心中角力、拉鋸，也考驗這些人究竟是短視近利的政客還是為民謀福利的政治家！2018年民進黨台南市長初選如火如荼地展開，當年台南市議長選舉跑票案的「是非」再度成為爭論焦點。有候選人質疑黨內其他市長參選人沒有堅守民主立場，因為選票考量選擇與這些跑票議員或政治立場搖擺的無黨籍議員合作，擔憂傷害民進黨與賴清德市長堅持的民主價值。綠營黨內初選又掀出當年議長選舉賄選風波。 圖片來源：自由時報筆者感嘆，當年一場議長選舉跑票案，跑票議員即便被民進黨開除黨籍，如今依舊坐擁議員權力。一旦2018年押對寶，結盟初選獲勝的參選人，鹹魚翻身，誰又記得他們昨日的醜陋呢？幾點意見供參：首先，2016年8月30日，前台南市議會議長李全教被控議員當選無效案定讞，市議員資格被取消，連帶喪失議長資格。但弔詭的是，李全教參選議長賄選官司，2016年四月一審判處有期徒刑四年，褫奪公權五年；2017年二月二審依舊判決有期徒刑3年6月，褫奪公權5年。但議長賄選案中卻無任何市議員遭到判刑，也就出現賴美惠議員在第一次議長選舉的得票數明明僅為「26」票，但跑票議員堅稱清白、沒跑票的神奇現象！其次，賴清德市長在李全教喪失議長資格，市議會進行補選時曾說過，價值比勝選更重要！堅持民主價值，不與跑票議員同流合汙，民進黨內所有想要當「賴清德接棒人」的參選人都該嚴正聲明與跑票議員劃清界線，捍衛這份得來不易的民主價值。民主時代，選民自主性極高，選民會根據參選人長期以來的言行作為與人格形象，決定是否投票支持。參選人想要獲得大多數選民的支持，絕對不是哪裡有票源就靠攏過去，與那些地方樁腳、跑票議員利益交換，當選後成為這些特定人士的政治肉票。民進黨參選人切勿失去從政初衷與民進黨長期以來堅持的民主價值，一旦與爭議性極高的跑票議員手牽手、高喊團結，傷害自身形象的反作用力恐怕將嚇走更多的年輕或中間選民。最後，賴清德市長可以成為全國的政治明星，深獲台南市民的肯定，最大的原因就在於操守清白、沒有貪腐弊端，堅持是非對錯的高道德標準。賴清德市長堅持長期不進議會，屢屢與跑票議員針鋒相對，就是希望在司法查不到金流，無法定罪跑票議員之際，捍衛議長跑票案應有的是非價值。2018年台南市長、議員選舉將至，選票利益與理念價值的拔河正在民進黨市長參選人的心中角力、拉鋸，也考驗這些人究竟是短視近利的政客還是為民謀福利的政治家！筆者更期盼賴揆登高一呼，呼籲選民用手中的選票唾棄如今依舊安穩行使議員權力的跑票議員，疾呼黨內市長參選人堅持是非價值，還給當年議長跑票案一個是非曲直，更還給台南市一片乾淨純白的民主聖地！作者 / 秦靖(教師、時事評論者)作者 / 秦靖編輯 / 姬小編※※ 如果發現您的留言太長，不妨考慮投稿新公民議會，如獲刊登將有稿費喔! ※※文字轉載自 新公民議會 http://newcongress.tw/?p=12513",
        "comments": [
            {
                "comment_content": "",
                "datetime": "2018-1-12 14:15",
                "user_id": "newcongress.tw"
            },
            {
                "comment_content": "",
                "datetime": "2018-1-12 14:15",
                "user_id": "newcongress.tw"
            },
            {
                "comment_content": "",
                "datetime": "2018-1-12 14:15",
                "user_id": "newcongress.tw"
            }
        ]
    }
]